/* 
  GAPlayer.strings
  TAirPlay

  Created by Aaron on 7/21/14.
  Copyright (c) 2014 __MyCompanyName__. All rights reserved.
*/

"LanguageCode"      = "3";

"GAPAudioTitleTF"   = "正在播放";
"GAPAudioMessageTF" = "來自您的蘋果設備的音訊";
